{
    "header": {
        "home": "home",
        "aboutus": "About Us",
        "companyinfo": "Company Info",
        "ourproducts": "Our Products",
        "contact": "Contact Us"
    },
    "aboutsection": "The origin of the name Huana comes from the word air, which means the same gases that we inhale Oxygen or anything that is inhaled for the sake of life and happiness, this is also a signOn the products that we offer and they are related to air. Air in the dictionary is the subject ofHawaa means what their souls desire and tend towards.",
    "infoTop":"Our journey began in the desert of the Middle East. One day in the year 2020, the owner decided to build a brand that competes with international brands in several fields, most notably the field of vaping (smoking alternatives), smoking accessories and supplies, charcoal, and others.",
    "infoBottom": "Our journey began in the desert of the Middle East, one day in the year 2020Our vision was to create products with a spirit and character that mimics the Arab taste, our patronIn the design, originality and Arab heritage combined with a touch of progressIntellectual and luxury.",
    "ourVision": "The future plan and vision of the company",
    "ourVisionDesc": "We have a passionate crew with extensive experience from many years who work day and night to create Products that are close to perfection and suit you, dear user",
    "slogan": "Our slogan: #Our_how_is_complete_with_us, #Our_how_is_other, #Our_Arab_how_ness, #It_is_our_choice",
    "gallary": "Our Categorys",
    "productGallary": "Gallary",
    "sections": "Hawana product sections",
    "vape": "Vape",
    "tobacco_cigars": "Tobacco and cigars",
    "smockacc" : "Smoking accessories and supplies",
    "fahem" : "Coal and its derivatives",
    "electric_burners" : "Electric burners",
    "games": "Entertainment games",
    "contactsection": "Contact Us",
    "footerTime": "Work Time",
    "days":"from day to day",
    "hours": "from 12PM: to 12AM",
    "copyright": "All Rights Reserved By Hawana | 2024",
    "aboutImage": "About Us",
    "howImage": "How did the idea start ?",
    "companyImage": "When did you start and what has the company reached now ?"
}